Repository: OmegaT-L10N/gl
Catalog: omegat/project_save.tmx
Source language: en
Languages: gl

source: value (of button, &submit and reset input)
gl: value (do botón, &enviar e reiniciar)

source: {0} conflicts
gl: {0} conflitos

source: {0} loaded.
gl: {0} cargado

source: {0} segments
gl: {0} segmentos

source: {1}, executed from '{2}'
gl: {1}, executado desde '{2}'

source: ← Back
gl: ← Anterior
